{
    "kerdesek":
    [
        {
            "kerdes": "Mikor szoktál felkelni hétvégente?",
            "valasz1": "Általában koránkelő vagyok, legkésőbb 7-kor már ébren vagyok.",
            "valasz1pontszam": "1",
            "valasz2": "Korán kelni? Soha! Ha lehet, akkor délnél előbb fel sem kelek.",
            "valasz2pontszam": "2",
            "valasz3": "Rosszul alszom, ezért mindig addig alszom, amíg csak lehet.",
            "valasz3pontszam": "3",
            "tipp": "Általánosságban véve a legtöbben hétvégén később kelnek fel, mint hétköznap. Ez azért lehet, mert a munka vagy iskolai kötelezettségek miatt hétköznap korábban kell kelnünk, míg hétvégén több lehetőségünk van pihenni és tovább aludni. Így sok ember kihasználja ezt a lehetőséget, hogy hosszabb ideig aludjon, és később keljen fel. A pontos felkelési idő azonban egyénenként változhat attól függően, hogy az adott személynek milyen az alvási szokása, életmódja és programja hétvégén.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q1k.jpg"
        },
        {
            "kerdes": "Szoktál esténként nassolni?",
            "valasz1": "Egy jó film vagy sorozat, egy pizza, chips vagy pattogatott kukorica… ez az ideális esti program. ;)",
            "valasz1pontszam": "3",
            "valasz2": "Igen, de ha lehet, akkor aszalt gyümölcsöt vagy olajos magvakat.",
            "valasz2pontszam": "2",
            "valasz3": "Este sosem. Vigyázok az alakomra!",
            "valasz3pontszam": "1",
            "tipp": "Esténkénti nassolás negatívan befolyásolhatja az alvást és az egészséget is. A túlzott kalóriabevitel esténként hozzájárulhat a súlygyarapodáshoz és az elhízáshoz. Emellett az éjszakai nassolás felboríthatja az emésztést és nehezebbé teheti az elalvást. A cukros és zsíros ételek fogyasztása este további problémákat okozhat, például fogszuvasodást és szív- és érrendszeri problémákat is. A legjobb, ha kerüljük az esti nassolást, és ha mégis étkezünk, válasszunk egészséges, könnyű opciókat.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q2k.jpg"
        },
        {
            "kerdes": "Mennyit sportolsz?",
            "valasz1": "A sport az életem. Minden nap van valami: edzés, futás, aerobic…",
            "valasz1pontszam": "1",
            "valasz2": "Heti 3 alkalommal biztos. Szeretek mozogni.",
            "valasz2pontszam": "2",
            "valasz3": "Biztos, hogy nem. Lustaság fél egészség!",
            "valasz3pontszam": "3",
            "tipp": "A rendszeres sportolás számos előnnyel jár az egészség és jólét szempontjából. Ide tartozik például:Jobb fizikai állapot és erőnlét: A rendszeres testmozgás javítja az állóképességet, erősíti az izmokat és csökkenti a zsír százalékot.Egészségesebb szív- és érrendszer: A sportolás segít megelőzni számos szív- és érrendszeri betegséget, mint például a szívbetegségeket vagy a magas vérnyomást.Csökkentett stressz és jobb hangulat: A testmozgás segíti az endorfinok felszabadulását, ami jó hangulatot és stresszcsökkentést eredményez.Jobb alvásminőség: A rendszeres testmozgás segíthet javítani az alvásminőséget és csökkentheti az alvászavarok kockázatát.Jobb testsúlykontroll: A sportolás segít abban, hogy egészséges testsúlyt tarts, és megelőzze az elhízást vagy segítsen a fogyásban.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q3k2.jpg"
        },
        {
            "kerdes": "Mi a kedvenc sportod?",
            "valasz1": "Csapatjátékok leginkább",
            "valasz1pontszam": "1",
            "valasz2": "Az egyszemélyes sportok híve vagyok",
            "valasz2pontszam": "2",
            "valasz3": "Sport? Mi is az?",
            "valasz3pontszam": "3",
            "tipp": "A legkedveltebb sportok Magyarországon a következők lehetnek:Labdarúgás: A futball hatalmas népszerűségnek örvend Magyarországon, mind a szurkolók, mind a gyakorlók körében.Vízilabda: Magyarország az egyik vezető nemzet a vízilabdában, és ez a sport nagy tiszteletnek örvend az országban.Kézilabda: A kézilabda szintén nagyon népszerű sportág Magyarországon, mind férfiak, mind nők között.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q3k3.jpeg"
        },
        {
            "kerdes": "Mi az, amit a legszívesebben megennél most?",
            "valasz1": "Egy jó steak vagy oldalas, ha lehet hasábbal és egy kis salátával.",
            "valasz1pontszam": "2",
            "valasz2": "Egy lazacfilé salátával és dresszinggel jólesne most.",
            "valasz2pontszam": "1",
            "valasz3": "Elég lesz egy csokitorta is, köszönöm!",
            "valasz3pontszam": "3",
            "tipp": "Magyarországon:Fiúk:GulyáslevesRántott hús (pl. rántott csirke vagy sertés)Pörkölt (pl. marha- vagy sertéspörkölt)Sült kolbászTúrós csuszaLányok:LángosPalacsinta (pl. túrós, lekváros, vagy csokoládés)Rakott krumpli (pl. rakott krumpli sajttal és sonkával)CsirkepaprikásTúrógombóc.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q5k.jpg"
        },
        {
            "kerdes": "Milyen táplálékkiegészítőket szedsz rendszeresen?",
            "valasz1": "Az meg mi?",
            "valasz1pontszam": "3",
            "valasz2": "Vitaminokat, abból is inkább C-, D vitamin.",
            "valasz2pontszam": "2",
            "valasz3": "Pro- és prebiotikumokat, vitaminokat és proteint, ha edzek.",
            "valasz3pontszam": "1",
            "tipp": "A táplálék kiegészítők fontosak lehetnek bizonyos esetekben, például ha valaki hiányosan vagy egyoldalúan táplálkozik, vagy ha speciális igényei vannak, mint például sportolóknak vagy terhes nőknek. Ezek segíthetnek pótolni a hiányzó tápanyagokat és támogatni az egészséget. Általánosságban azonban a vitaminok és ásványi anyagok, például a D-vitamin, C-vitamin, kalcium és magnézium fontosak lehetnek az általános egészség fenntartásához. Az omega-3 zsírsavak, különösen az EPA és DHA, szintén kulcsfontosságúak lehetnek az agy és a szív egészségének támogatásában. Fehérjekiegészítők jelentőségét sportolók és intenzív edzéseket végzők számára hangsúlyozzák, míg terhes vagy szoptató nőknek folsavat és vasat is ajánlanak.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q6k.jpg"
        },
        {
            "kerdes": "Milyen táplálékkiegészítőket szedsz rendszeresen?",
            "valasz1": "Az meg mi?",
            "valasz1pontszam": "3",
            "valasz2": "Vitaminokat, abból is inkább C-, D vitamin.",
            "valasz2pontszam": "2",
            "valasz3": "Pro- és prebiotikumokat, vitaminokat és proteint, ha edzek.",
            "valasz3pontszam": "1",
            "tipp": "Az egészséges étrendben az ajánlott húsadag mennyisége hetente általában 500-750 gramm között van az átlagos felnőttek számára) sovány hús ajánlott, például csirkehús, pulykahús, hal vagy sovány marhahús formájában.  azonban változatosan táplálkozni és figyelni a teljes étrend összetételére is, beleértve a zöldségeket, gyümölcsöket, teljes kiőrlésű gabonákat és egyéb fehérjeforrásokat is.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q7k.jpg"
        },
        {
            "kerdes": "Mennyi húst eszel egy héten?",
            "valasz1": "Legalább 4-5 kg-ot biztosan. Kell az erő.",
            "valasz1pontszam": "3",
            "valasz2": "Általában 2 kg, vagy annál kevesebb.",
            "valasz2pontszam": "2",
            "valasz3": "Nem eszem húst, vegetáriánus vagyok.",
            "valasz3pontszam": "1",
            "tipp": "A hús helyettesítő termékek számos előnnyel járhatnak: \n 1. Egészségesebb alternatíva: Sok hús helyettesítő termék alacsonyabb zsír- és koleszterintartalommal rendelkezik, valamint magasabb rost-, vitamin- és ásványianyag-tartalommal, ami egészségesebb étrendet eredményezhet. \n 2. Környezetbarát: Az állati húsok termelése jelentős környezeti hatással járhat, míg a hús helyettesítő termékek általában kevésbé terhelik a környezetet, például kevesebb víz- és energiafelhasználással, valamint alacsonyabb üvegházhatású gáz-kibocsátással. \n 3. Állatjólét: A hús helyettesítő termékek fogyasztása lehetőséget biztosít arra, hogy az állatokat kevésbé terhelő étrendet kövessünk, ami sokak számára fontos szempont.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q8k.jpeg"
        },
        {
            "kerdes": "Próbáltad már a húshelyettesítő termékeket?",
            "valasz1": "Igen, nekem ízlett.",
            "valasz1pontszam": "1",
            "valasz2": "Nem, minek? Ha húst akarok enni, akkor azt eszem.",
            "valasz2pontszam": "3",
            "valasz3": "Igen, de nem az én világom.",
            "valasz3pontszam": "2",
            "tipp": " A tejtermékek kiváló kalcium- és fehérjeforrások, amelyek fontosak a csontok, izmok és fogak egészségének fenntartásához. Emellett tartalmaznak más fontos tápanyagokat is, mint például B-vitaminok és D-vitamin. A probiotikumokban gazdag tejtermékek segíthetik az egészséges emésztést és a bélflóra egyensúlyát. Fontos azonban figyelembe venni az egyéni intoleranciákat és érzékenységeket.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q9k.jpg"
        },
        {
            "kerdes": "Tudod mit jelent a mikrobiom?",
            "valasz1": "A velünk élő mikróbák, ezek egy része a bélrendszerben található jótékony baktériumok.",
            "valasz1pontszam": "1",
            "valasz2": "A bélben található rossz baktériumok.",
            "valasz2pontszam": "2",
            "valasz3": "Nem tudom mi az, de nem is szeretem ezeket a latin szavas dolgokat.",
            "valasz3pontszam": "3",
            "tipp": "A mikrobiumok, azaz a mikroszkopikus élőlények, sokáig nem voltak ismertek az emberiség számára. Azonban a mikroorganizmusok létét és jelentőségét a 17. században kezdték felfedezni. A mikroszkóp feltalálása lehetővé tette, hogy tudósok megfigyelhessék ezeket a kis organizmusokat, és megértsék szerepüket az élővilágban és az emberi egészségben. A holland tudós, Antonie van Leeuwenhoek volt az egyik első, aki mikroszkóp segítségével megfigyelte és leírta a mikroorganizmusokat a 17. század végén.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q9k2.jpg"
        },
        {
            "kerdes": "Mennyi vizet iszol egy nap?",
            "valasz1": "1,5 L lecsúszik nagy nehezen.",
            "valasz1pontszam": "2",
            "valasz2": "Inkább Cola, Fanta, Hell. Ez számít?",
            "valasz2pontszam": "3",
            "valasz3": "2-2,5 L napi szinten megvan.",
            "valasz3pontszam": "1",
            "tipp": "Az általános ajánlások szerint a megfelelő folyadékbevitel felnőttek számára napi kb. 2-3 liter, vagyis körülbelül nyolc 8 uncia (kb. 240 ml) pohár víz vagy más ital elfogyasztása ajánlott. Az egyéni szükségletek azonban változhatnak az életkor, aktivitási szint, időjárás és egészségi állapot függvényében. Fontos azonban figyelni a szomjúság jeleire, és időben folyadékot pótolni, valamint figyelembe venni az étrendben található más folyadékok (például gyümölcslevek, teák, levesek stb.) bevitelét is.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q11k.jpg"
        },
        {
            "kerdes": "Mennyi a képernyőidőd a telefonodon egy hét alatt?",
            "valasz1": "50 óra fölött",
            "valasz1pontszam": "3",
            "valasz2": "25 óra vagy alatta",
            "valasz2pontszam": "1",
            "valasz3": "50 és 25 óra között",
            "valasz3pontszam": "2",
            "tipp": "A fiatalok képernyőideje jelentősen megnőtt az elmúlt években. Általában hetente átlagosan 25-35 órát töltenek elektronikus eszközök előtt, ideértve az okostelefonokat, számítógépeket, televíziókat és videojáték-konzolokat is. Ennek hátterében állhat az online tanulás, szórakozás és a társas kapcsolatok ápolása online platformokon keresztül. Ez azonban felveti az egészséges képernyőidő és a testmozgás fontosságának kérdését, valamint az iskolai és szociális élet egyensúlyát. Fontos az okos képernyőhasználati szokások kialakítása és a mértékletes képernyőidő fenntartása a fiatalok számára.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q12k.jpg"
        },
        {
            "kerdes": "Hogy alszol el?",
            "valasz1": "Lefekvés előtt olvasok egy könyvet vagy beszélgetek a szüleimmel/tesómmal, alváskor sötét a szobám.",
            "valasz1pontszam": "1",
            "valasz2": "Tévézek vagy zenét hallgatok előtte.",
            "valasz2pontszam": "2",
            "valasz3": "Tévére, zenére alszom el és (ha van) éjjeli fénnyel alszom.",
            "valasz3pontszam": "3",
            "tipp": "Telefonozás vagy képernyő előtti tevékenységek: Az okostelefonok, számítógépek és egyéb képernyők fénye károsíthatja az alvást, mivel gátolja a melatonin termelését, amely az alvást szabályozza.Éjszakai étkezés: Nehéz, zsíros vagy fűszeres ételek fogyasztása lefekvés előtt megnehezítheti az alvást és okozhat gyomorégést vagy kellemetlen emésztési problémákat.Koffein vagy alkohol fogyasztása: A koffein és az alkohol stimuláló hatású lehet, ami nehezítheti az elalvást és ronthatja az alvás minőségét.",
            "kep": "/ProjektKepek-Szoveg/Quizhez/q13k.jpeg"
        }
    ]
}



